{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[/PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[/UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[/CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[/SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[/SPC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "[/HAN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "[/NNG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "[/NNB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "[/NR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "[/NP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "[/NNP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "[/NA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "[/NF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "[/NV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "[/NAP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "[/JKB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "[/JX]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "[/JKO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "[/JKG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "[/JKS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "[/JKC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "[/JC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "[/JKQ]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "[/JKV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "[/VA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "[/VX]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "[/VV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "[/VCP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "[/VCN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "[/ETM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "[/EP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "[/EC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "[/EF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "[/ETN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "[/XSN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "[/XSA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "[/XSV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "[/XPN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "[/XR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "[/SF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "[/SP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "[/SL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "[/SS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "[/SO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "[/SW]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "[/SE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "[/SN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "[/SH]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "[/MAG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "[/MM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "[/MAJ]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "[/IC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "[/UNT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "[/UNA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "[/UNC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[/CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[/CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[/SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[/CLS]": {
        "id": "[/CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[/CLS]"
        ]
      },
      "[/SEP]": {
        "id": "[/SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[/SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[/UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[/PAD]": 0,
      "[/UNK]": 1,
      "[/CLS]": 2,
      "[/SEP]": 3,
      "[/SPC]": 4,
      "[/HAN]": 5,
      "[/NNG]": 6,
      "[/NNB]": 7,
      "[/NR]": 8,
      "[/NP]": 9,
      "[/NNP]": 10,
      "[/NA]": 11,
      "[/NF]": 12,
      "[/NV]": 13,
      "[/NAP]": 14,
      "[/JKB]": 15,
      "[/JX]": 16,
      "[/JKO]": 17,
      "[/JKG]": 18,
      "[/JKS]": 19,
      "[/JKC]": 20,
      "[/JC]": 21,
      "[/JKQ]": 22,
      "[/JKV]": 23,
      "[/VA]": 24,
      "[/VX]": 25,
      "[/VV]": 26,
      "[/VCP]": 27,
      "[/VCN]": 28,
      "[/ETM]": 29,
      "[/EP]": 30,
      "[/EC]": 31,
      "[/EF]": 32,
      "[/ETN]": 33,
      "[/XSN]": 34,
      "[/XSA]": 35,
      "[/XSV]": 36,
      "[/XPN]": 37,
      "[/XR]": 38,
      "[/SF]": 39,
      "[/SP]": 40,
      "[/SL]": 41,
      "[/SS]": 42,
      "[/SO]": 43,
      "[/SW]": 44,
      "[/SE]": 45,
      "[/SN]": 46,
      "[/SH]": 47,
      "[/MAG]": 48,
      "[/MM]": 49,
      "[/MAJ]": 50,
      "[/IC]": 51,
      "[/UNT]": 52,
      "[/UNA]": 53,
      "[/UNC]": 54,
      "!": 55,
      "\"": 56,
      "#": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "*": 64,
      "+": 65,
      ",": 66,
      "-": 67,
      ".": 68,
      "/": 69,
      "0": 70,
      "1": 71,
      "2": 72,
      "3": 73,
      "4": 74,
      "5": 75,
      "6": 76,
      "7": 77,
      "8": 78,
      "9": 79,
      ":": 80,
      ";": 81,
      "<": 82,
      "=": 83,
      ">": 84,
      "?": 85,
      "@": 86,
      "A": 87,
      "B": 88,
      "C": 89,
      "D": 90,
      "E": 91,
      "F": 92,
      "G": 93,
      "H": 94,
      "I": 95,
      "J": 96,
      "K": 97,
      "L": 98,
      "M": 99,
      "N": 100,
      "O": 101,
      "P": 102,
      "Q": 103,
      "R": 104,
      "S": 105,
      "T": 106,
      "U": 107,
      "V": 108,
      "W": 109,
      "X": 110,
      "Y": 111,
      "Z": 112,
      "[": 113,
      "\\": 114,
      "]": 115,
      "^": 116,
      "_": 117,
      "`": 118,
      "a": 119,
      "b": 120,
      "c": 121,
      "d": 122,
      "e": 123,
      "f": 124,
      "g": 125,
      "h": 126,
      "i": 127,
      "j": 128,
      "k": 129,
      "l": 130,
      "m": 131,
      "n": 132,
      "o": 133,
      "p": 134,
      "q": 135,
      "r": 136,
      "s": 137,
      "t": 138,
      "u": 139,
      "v": 140,
      "w": 141,
      "x": 142,
      "y": 143,
      "z": 144,
      "{": 145,
      "|": 146,
      "}": 147,
      "~": 148,
      "·": 149,
      "ᄀ": 150,
      "ᄁ": 151,
      "ᄂ": 152,
      "ᄃ": 153,
      "ᄄ": 154,
      "ᄅ": 155,
      "ᄆ": 156,
      "ᄇ": 157,
      "ᄈ": 158,
      "ᄉ": 159,
      "ᄊ": 160,
      "ᄋ": 161,
      "ᄌ": 162,
      "ᄍ": 163,
      "ᄎ": 164,
      "ᄏ": 165,
      "ᄐ": 166,
      "ᄑ": 167,
      "ᄒ": 168,
      "ᅡ": 169,
      "ᅢ": 170,
      "ᅣ": 171,
      "ᅤ": 172,
      "ᅥ": 173,
      "ᅦ": 174,
      "ᅧ": 175,
      "ᅨ": 176,
      "ᅩ": 177,
      "ᅪ": 178,
      "ᅫ": 179,
      "ᅬ": 180,
      "ᅭ": 181,
      "ᅮ": 182,
      "ᅯ": 183,
      "ᅰ": 184,
      "ᅱ": 185,
      "ᅲ": 186,
      "ᅳ": 187,
      "ᅴ": 188,
      "ᅵ": 189,
      "ᆨ": 190,
      "ᆩ": 191,
      "ᆪ": 192,
      "ᆫ": 193,
      "ᆬ": 194,
      "ᆭ": 195,
      "ᆮ": 196,
      "ᆯ": 197,
      "ᆰ": 198,
      "ᆱ": 199,
      "ᆲ": 200,
      "ᆳ": 201,
      "ᆴ": 202,
      "ᆵ": 203,
      "ᆶ": 204,
      "ᆷ": 205,
      "ᆸ": 206,
      "ᆹ": 207,
      "ᆺ": 208,
      "ᆻ": 209,
      "ᆼ": 210,
      "ᆽ": 211,
      "ᆾ": 212,
      "ᆿ": 213,
      "ᇀ": 214,
      "ᇁ": 215,
      "ᇂ": 216,
      "이": 217,
      "ᅳᆫ": 218,
      "하": 219,
      "ᅳᆯ": 220,
      "다": 221,
      "가": 222,
      "어": 223,
      "는": 224,
      "아": 225,
      "지": 226,
      "고": 227,
      "서": 228,
      "저": 229,
      "에": 230,
      "의": 231,
      "을": 232,
      "사": 233,
      "시": 234,
      "자": 235,
      "그": 236,
      "도": 237,
      "마": 238,
      "로": 239,
      "나": 240,
      "거": 241,
      "기": 242,
      "ᅧᆫ": 243,
      "은": 244,
      "리": 245,
      "ᅮᆫ": 246,
      "바": 247,
      "라": 248,
      "으": 249,
      "ᅧᆼ": 250,
      "를": 251,
      "구": 252,
      "주": 253,
      "보": 254,
      "한": 255,
      "대": 256,
      "있": 257,
      "해": 258,
      "과": 259,
      "수": 260,
      "들": 261,
      "러": 262,
      "부": 263,
      "게": 264,
      "니": 265,
      "것": 266,
      "여": 267,
      "요": 268,
      "었": 269,
      "조": 270,
      "되": 271,
      "정": 272,
      "소": 273,
      "인": 274,
      "우": 275,
      "무": 276,
      "화": 277,
      "스": 278,
      "만": 279,
      "모": 280,
      "제": 281,
      "오": 282,
      "야": 283,
      "으로": 284,
      "일": 285,
      "면": 286,
      "미": 287,
      "워": 288,
      "적": 289,
      "ᅥᆫ": 290,
      "전": 291,
      "장": 292,
      "에서": 293,
      "새": 294,
      "드": 295,
      "았": 296,
      "상": 297,
      "차": 298,
      "치": 299,
      "문": 300,
      "내": 301,
      "국": 302,
      "려": 303,
      "원": 304,
      "유": 305,
      "성": 306,
      "그러": 307,
      "와": 308,
      "ᆫ다": 309,
      "비": 310,
      "동": 311,
      "ᆻ다": 312,
      "노": 313,
      "처": 314,
      "생": 315,
      "르": 316,
      "데": 317,
      "버": 318,
      "까": 319,
      "위": 320,
      "신": 321,
      "경": 322,
      "말": 323,
      "회": 324,
      "세": 325,
      "추": 326,
      "겨": 327,
      "ᅩᆼ": 328,
      "학": 329,
      "안": 330,
      "없": 331,
      "중": 332,
      "히": 333,
      "계": 334,
      "관": 335,
      "개": 336,
      "때": 337,
      "공": 338,
      "선": 339,
      "두": 340,
      "실": 341,
      "연": 342,
      "간": 343,
      "며": 344,
      "교": 345,
      "..": 346,
      "음": 347,
      "더": 348,
      "않": 349,
      "재": 350,
      "래": 351,
      "방": 352,
      "분": 353,
      "명": 354,
      "타": 355,
      "물": 356,
      "년": 357,
      "파": 358,
      "ᅢᆨ": 359,
      "당": 360,
      "등": 361,
      "ᆸ니": 362,
      "금": 363,
      "호": 364,
      "트": 365,
      "통": 366,
      "진": 367,
      "각": 368,
      "식": 369,
      "사라": 370,
      "용": 371,
      "체": 372,
      "ᅳᆼ": 373,
      "터": 374,
      "머": 375,
      "ᆸ니다": 376,
      "발": 377,
      "영": 378,
      "단": 379,
      "던": 380,
      "ᆯ리": 381,
      "업": 382,
      "아니": 383,
      "피": 384,
      "산": 385,
      "민": 386,
      "하는": 387,
      "작": 388,
      "행": 389,
      "같": 390,
      "너": 391,
      "예": 392,
      "사람": 393,
      "반": 394,
      "따": 395,
      "할": 396,
      "속": 397,
      "하고": 398,
      "이다": 399,
      "현": 400,
      "운": 401,
      "남": 402,
      "결": 403,
      "우리": 404,
      "이러": 405,
      "심": 406,
      "네": 407,
      "역": 408,
      "푸": 409,
      "었다": 410,
      "직": 411,
      "ᅣᆼ": 412,
      "또": 413,
      "건": 414,
      "후": 415,
      "라고": 416,
      "지만": 417,
      "감": 418,
      "집": 419,
      "양": 420,
      "했다": 421,
      "포": 422,
      "점": 423,
      "있다": 424,
      "불": 425,
      "근": 426,
      "입": 427,
      "매": 428,
      "배": 429,
      "력": 430,
      "강": 431,
      "혀": 432,
      "크": 433,
      "씨": 434,
      "에게": 435,
      "설": 436,
      "법": 437,
      "표": 438,
      "느": 439,
      "는데": 440,
      "면서": 441,
      "떠": 442,
      "본": 443,
      "형": 444,
      "못": 445,
      "번": 446,
      "까지": 447,
      "살": 448,
      "녀": 449,
      "월": 450,
      "많": 451,
      "루": 452,
      "ᅯᆫ": 453,
      "초": 454,
      "습니다": 455,
      "태": 456,
      "달": 457,
      "키": 458,
      "외": 459,
      "출": 460,
      "받": 461,
      "허": 462,
      "가지": 463,
      "그리": 464,
      "날": 465,
      "권": 466,
      "알": 467,
      "종": 468,
      "생각": 469,
      "라는": 470,
      "그런": 471,
      "한다": 472,
      "든": 473,
      "천": 474,
      "있는": 475,
      "디": 476,
      "임": 477,
      "아서": 478,
      "벼": 479,
      "청": 480,
      "약": 481,
      "그래": 482,
      "른": 483,
      "론": 484,
      "울": 485,
      "질": 486,
      "프": 487,
      "들이": 488,
      "편": 489,
      "00": 490,
      "때문": 491,
      "목": 492,
      "술": 493,
      "언": 494,
      "그렇": 495,
      "석": 496,
      "박": 497,
      "최": 498,
      "부터": 499,
      "난": 500,
      "레": 501,
      "어서": 502,
      "겠": 503,
      "뭐": 504,
      "쓰": 505,
      "끄": 506,
      "록": 507,
      "김": 508,
      "다는": 509,
      "평": 510,
      "애": 511
    },
    "merges": [
      "ᄋ ᅵ",
      "ᅳ ᆫ",
      "ᄒ ᅡ",
      "ᅳ ᆯ",
      "ᄃ ᅡ",
      "ᄀ ᅡ",
      "ᄋ ᅥ",
      "ᄂ ᅳᆫ",
      "ᄋ ᅡ",
      "ᄌ ᅵ",
      "ᄀ ᅩ",
      "ᄉ ᅥ",
      "ᄌ ᅥ",
      "ᄋ ᅦ",
      "ᄋ ᅴ",
      "ᄋ ᅳᆯ",
      "ᄉ ᅡ",
      "ᄉ ᅵ",
      "ᄌ ᅡ",
      "ᄀ ᅳ",
      "ᄃ ᅩ",
      "ᄆ ᅡ",
      "ᄅ ᅩ",
      "ᄂ ᅡ",
      "ᄀ ᅥ",
      "ᄀ ᅵ",
      "ᅧ ᆫ",
      "ᄋ ᅳᆫ",
      "ᄅ ᅵ",
      "ᅮ ᆫ",
      "ᄇ ᅡ",
      "ᄅ ᅡ",
      "ᄋ ᅳ",
      "ᅧ ᆼ",
      "ᄅ ᅳᆯ",
      "ᄀ ᅮ",
      "ᄌ ᅮ",
      "ᄇ ᅩ",
      "하 ᆫ",
      "ᄃ ᅢ",
      "이 ᆻ",
      "ᄒ ᅢ",
      "ᄀ ᅪ",
      "ᄉ ᅮ",
      "ᄃ ᅳᆯ",
      "ᄅ ᅥ",
      "ᄇ ᅮ",
      "ᄀ ᅦ",
      "ᄂ ᅵ",
      "거 ᆺ",
      "ᄋ ᅧ",
      "ᄋ ᅭ",
      "어 ᆻ",
      "ᄌ ᅩ",
      "ᄃ ᅬ",
      "저 ᆼ",
      "ᄉ ᅩ",
      "이 ᆫ",
      "ᄋ ᅮ",
      "ᄆ ᅮ",
      "ᄒ ᅪ",
      "ᄉ ᅳ",
      "마 ᆫ",
      "ᄆ ᅩ",
      "ᄌ ᅦ",
      "ᄋ ᅩ",
      "ᄋ ᅣ",
      "으 로",
      "이 ᆯ",
      "ᄆ ᅧᆫ",
      "ᄆ ᅵ",
      "ᄋ ᅯ",
      "저 ᆨ",
      "ᅥ ᆫ",
      "저 ᆫ",
      "자 ᆼ",
      "에 서",
      "ᄉ ᅢ",
      "ᄃ ᅳ",
      "아 ᆻ",
      "사 ᆼ",
      "ᄎ ᅡ",
      "ᄎ ᅵ",
      "ᄆ ᅮᆫ",
      "ᄂ ᅢ",
      "구 ᆨ",
      "ᄅ ᅧ",
      "워 ᆫ",
      "ᄋ ᅲ",
      "서 ᆼ",
      "그 러",
      "ᄋ ᅪ",
      "ᆫ 다",
      "ᄇ ᅵ",
      "도 ᆼ",
      "ᆻ 다",
      "ᄂ ᅩ",
      "ᄎ ᅥ",
      "새 ᆼ",
      "ᄅ ᅳ",
      "ᄃ ᅦ",
      "ᄇ ᅥ",
      "ᄁ ᅡ",
      "ᄋ ᅱ",
      "시 ᆫ",
      "ᄀ ᅧᆼ",
      "마 ᆯ",
      "ᄒ ᅬ",
      "ᄉ ᅦ",
      "ᄎ ᅮ",
      "ᄀ ᅧ",
      "ᅩ ᆼ",
      "하 ᆨ",
      "아 ᆫ",
      "어 ᆹ",
      "주 ᆼ",
      "ᄒ ᅵ",
      "ᄀ ᅨ",
      "과 ᆫ",
      "ᄀ ᅢ",
      "ᄄ ᅢ",
      "고 ᆼ",
      "서 ᆫ",
      "ᄃ ᅮ",
      "시 ᆯ",
      "ᄋ ᅧᆫ",
      "가 ᆫ",
      "ᄆ ᅧ",
      "ᄀ ᅭ",
      ". .",
      "으 ᆷ",
      "ᄃ ᅥ",
      "아 ᆭ",
      "ᄌ ᅢ",
      "ᄅ ᅢ",
      "바 ᆼ",
      "ᄇ ᅮᆫ",
      "ᄆ ᅧᆼ",
      "ᄐ ᅡ",
      "무 ᆯ",
      "ᄂ ᅧᆫ",
      "ᄑ ᅡ",
      "ᅢ ᆨ",
      "다 ᆼ",
      "드 ᆼ",
      "ᆸ 니",
      "그 ᆷ",
      "ᄒ ᅩ",
      "ᄐ ᅳ",
      "ᄐ ᅩᆼ",
      "지 ᆫ",
      "가 ᆨ",
      "시 ᆨ",
      "사 라",
      "요 ᆼ",
      "ᄎ ᅦ",
      "ᅳ ᆼ",
      "ᄐ ᅥ",
      "ᄆ ᅥ",
      "ᆸ니 다",
      "바 ᆯ",
      "ᄋ ᅧᆼ",
      "다 ᆫ",
      "ᄃ ᅥᆫ",
      "ᆯ 리",
      "어 ᆸ",
      "아 니",
      "ᄑ ᅵ",
      "사 ᆫ",
      "미 ᆫ",
      "하 는",
      "자 ᆨ",
      "해 ᆼ",
      "가 ᇀ",
      "ᄂ ᅥ",
      "ᄋ ᅨ",
      "사라 ᆷ",
      "바 ᆫ",
      "ᄄ ᅡ",
      "하 ᆯ",
      "소 ᆨ",
      "하 고",
      "이 다",
      "ᄒ ᅧᆫ",
      "ᄋ ᅮᆫ",
      "나 ᆷ",
      "겨 ᆯ",
      "우 리",
      "이 러",
      "시 ᆷ",
      "ᄂ ᅦ",
      "여 ᆨ",
      "ᄑ ᅮ",
      "었 다",
      "지 ᆨ",
      "ᅣ ᆼ",
      "ᄄ ᅩ",
      "거 ᆫ",
      "ᄒ ᅮ",
      "라 고",
      "지 만",
      "가 ᆷ",
      "지 ᆸ",
      "야 ᆼ",
      "해 ᆻ다",
      "ᄑ ᅩ",
      "저 ᆷ",
      "있 다",
      "부 ᆯ",
      "ᄀ ᅳᆫ",
      "이 ᆸ",
      "ᄆ ᅢ",
      "ᄇ ᅢ",
      "려 ᆨ",
      "가 ᆼ",
      "ᄒ ᅧ",
      "ᄏ ᅳ",
      "ᄊ ᅵ",
      "에 게",
      "서 ᆯ",
      "버 ᆸ",
      "ᄑ ᅭ",
      "ᄂ ᅳ",
      "는 데",
      "면 서",
      "ᄄ ᅥ",
      "보 ᆫ",
      "ᄒ ᅧᆼ",
      "모 ᆺ",
      "ᄇ ᅥᆫ",
      "까 지",
      "사 ᆯ",
      "ᄂ ᅧ",
      "워 ᆯ",
      "마 ᆭ",
      "ᄅ ᅮ",
      "ᅯ ᆫ",
      "ᄎ ᅩ",
      "스 ᆸ니다",
      "ᄐ ᅢ",
      "다 ᆯ",
      "ᄏ ᅵ",
      "ᄋ ᅬ",
      "추 ᆯ",
      "바 ᆮ",
      "ᄒ ᅥ",
      "가 지",
      "그 리",
      "나 ᆯ",
      "ᄀ ᅯᆫ",
      "아 ᆯ",
      "조 ᆼ",
      "생 각",
      "라 는",
      "그러 ᆫ",
      "한 다",
      "ᄃ ᅳᆫ",
      "ᄎ ᅥᆫ",
      "있 는",
      "ᄃ ᅵ",
      "이 ᆷ",
      "아 서",
      "ᄇ ᅧ",
      "처 ᆼ",
      "야 ᆨ",
      "그 래",
      "ᄅ ᅳᆫ",
      "로 ᆫ",
      "우 ᆯ",
      "지 ᆯ",
      "ᄑ ᅳ",
      "들 이",
      "ᄑ ᅧᆫ",
      "0 0",
      "때 문",
      "모 ᆨ",
      "수 ᆯ",
      "어 ᆫ",
      "그러 ᇂ",
      "서 ᆨ",
      "바 ᆨ",
      "ᄎ ᅬ",
      "부 터",
      "나 ᆫ",
      "ᄅ ᅦ",
      "어 서",
      "게 ᆻ",
      "ᄆ ᅯ",
      "ᄊ ᅳ",
      "ᄁ ᅳ",
      "로 ᆨ",
      "기 ᆷ",
      "다 는",
      "ᄑ ᅧᆼ",
      "ᄋ ᅢ"
    ]
  }
}